/* Current zoom percentage level e.g. 75% */
"%ld%%" = "%ld%%";

/* zoom menu item: 100% */
"100%" = "100%";

/* zoom menu item: 150% */
"150%" = "150%";

/* zoom menu item: 200% */
"200%" = "200%";

/* zoom menu item: 25% */
"25%" = "25%";

/* zoom menu item: 50% */
"50%" = "50%";

/* Markup welcome item body: Add highlights and arrows to provide fast feedback with PDF Annotation. */
"Add highlights and arrows to provide fast feedback with PDF Annotation." = "Voeg markeringen en pijlen toe om snel feedback te geven met pdf-annotatie.";

/* Accessibility description: Additional Functions */
"Additional Functions" = "Aanvullende functies";

/* Premium feature message for complementary period: Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period. */
"Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period." = "Voeg pijlen, vormen en teksten aan pdf-bestanden toe om snel feedback te geven. Profiteer nog eens 30 dagen extra van deze Premium-functie.";

/* Tooltip: Annotate this note */
"Annotate this note" = "Annotaties aan deze notitie toevoegen";

/* Annotation of an encrypted PDF is not supported. */
"Annotation of an encrypted PDF is not supported." = "Het toevoegen van annotaties aan versleutelde pdf-bestanden wordt niet ondersteund.";

/* Annotation Summary */
"Annotation Summary" = "Annotatieoverzicht";

/* Cancel */
"Cancel" = "Annuleren";

/* Markup welcome item body: Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu. */
"Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu." = "Verwijder alle annotaties in uw document of gebruik geavanceerde functies, zoals het verwijderen en draaien van pagina's, in het extra functiemenu.";

/* Markup welcome item body: Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu. */
"Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu." = "Verwijder alle annotaties op uw afbeelding of gebruik geavanceerde functies, zoals omslaan en draaien, in het extra functiemenu.";

/* skitch menu item: Clear Annotations */
"Clear Annotations" = "Aantekeningen wissen";

/* Accessibility role description: close button */
"close button" = "knop Sluiten";

/* tooltip for enabled checkbox to include PDF Summary: Creates an annotation overview at the start of your PDF */
"Creates an annotation overview at the start of your PDF" = "Voeg voorin het pdf-bestand een overzicht van uw opmerkingen toe";

/* Markup welcome item body: Crop and resize or add arrows and text with Image Annotation. */
"Crop and resize or add arrows and text with Image Annotation." = "Pijlen en tekst bijsnijden, toevoegen of het formaat wijzigen met afbeeldingannotatie.";

/* skitch menu item: Delete Page */
"Delete Page" = "Verwijder pagina";

/* Markup welcome item title: Dig Deeper */
"Dig Deeper" = "Graaf dieper";

/* Markup welcome item body: Draw any object outside the bounds of your image to automatically expand the canvas. */
"Draw any object outside the bounds of your image to automatically expand the canvas." = "Teken voorwerpen buiten de randen van uw afbeelding om het tekenvel automatisch te vergroten.";

/* Markup welcome item title: Draw Attention */
"Draw Attention" = "Trek aandacht";

/* Markup welcome item body: Draw shapes, arrows and quick sketches to get your point across with Image Annotation. */
"Draw shapes, arrows and quick sketches to get your point across with Image Annotation." = "Teken vormen en pijlen en maak snelle schetsen; maak duidelijk wat u wilt zeggen met afbeeldingannotatie.";

/* Encrypted PDF */
"Encrypted PDF" = "Gecodeerd pdf-bestand";

/* zoom menu item: Fit in Window */
"Fit in Window" = "Passend in venster";

/* zoom menu item: Fit Page Width */
"Fit Page Width" = "Aanpassen aan paginabreedte";

/* skitch menu item: Flip */
"Flip" = "Draaien";

/* button title: Get Started */
"Get Started" = "Beginnen";

/* Markup welcome item body: Get the most out of your documents with PDF Annotation. */
"Get the most out of your documents with PDF Annotation." = "Haal het meeste uit uw documentatie met pdf-annotatie";

/* Markup welcome item title: Get The Most Out Of Your Images */
"Get The Most Out Of Your Images" = "Haal het meeste uit uw afbeeldingen";

/* Markup welcome item title: Get Your Point Across */
"Get Your Point Across" = "Maak uw punt duidelijk";

/* button title: Go Premium */
"Go Premium" = "Neem Premium";

/* checkbox to include Annotation Summary: Include Annotation Summary */
"Include Annotation Summary" = "Annotatieoverzicht opnemen";

/* button title: Learn more about Premium */
"Learn more about Premium" = "Kom meer te weten over Premium";

/* Accessibility role description: learn more button */
"learn more button" = "knop 'Meer informatie'";

/* Markup welcome item body: Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out. */
"Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out." = "Wanneer u een annotatieoverzicht aan uw pdf-bestand toevoegt, kunnen uw vrienden en collega's alle annotaties sneller bekijken. De pagina wordt voorin het document toegevoegd en is zichtbaar wanneer u het pdf-bestand afdrukt of deelt.";

/* Markup welcome item title: Make More Space */
"Make More Space" = "Maak meer ruimte";

/* OK Button */
"OK" = "OK";

/* Premium feature title for complementary period: PDF ANNOTATION */
"PDF ANNOTATION" = "PDF ANNOTATIE";

/* skitch menu item: Rotate Clockwise */
"Rotate Clockwise" = "Draai met de klok mee";

/* skitch menu item: Rotate Counterclockwise */
"Rotate Counterclockwise" = "Linksom draaien";

/* Markup welcome item title: Say It With Fewer Words */
"Say It With Fewer Words" = "Zeg het met minder woorden";

/* tooltip for disabled checkbox to include PDF Summary: There are no annotations to summarize */
"There are no annotations to summarize" = "Er zijn geen annotaties die aan het overzicht toegevoegd kunnen worden";

/* Expired Premium feature upgrade message: Upgrade to Evernote Premium for access to this and other great Premium features. */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Upgrade naar Evernote Premium en krijg toegang tot deze en vele andere geweldige Premium-functies.";

/* Markup welcome item body: Use these tools and properties to quickly focus on what’s important. */
"Use these tools and properties to quickly focus on what’s important." = "Gebruik deze gereedschappen en eigenschappen om u snel te concentreren op wat er écht toe doet.";

/* User cancelled Annotation PDF preview */
"User cancelled Annotation PDF preview" = "De voorbeeldweergave van het pdf-bestand met annotaties werd door de gebruiker geannuleerd";

/* PDF Markup Premium popover expired title: Your complimentary PDF Annotation period has ended */
"Your complimentary PDF Annotation period has ended" = "Uw extra periode voor het toevoegen van annotaties aan pdf-bestanden is verstreken";

/* Expired Premium feature message for complementary period: Your complimentary PDF Annotation period has ended. */
"Your complimentary PDF Annotation period has ended." = "Uw extra periode voor het toevoegen van annotaties aan pdf-bestanden is verstreken.";

/* PDF Markup Premium popover expiring title: Your complimentary PDF Annotation period is ending in %ld days */
"Your complimentary PDF Annotation period is ending in %ld days" = "Uw extra periode voor het toevoegen van annotaties aan pdf-bestanden verloopt over %ld dagen";

/* zoom menu item: Zoom In */
"Zoom In" = "Zoom in";

/* zoom menu item: Zoom Out */
"Zoom Out" = "Zoom uit";
